<?php
/**
 * Created by PhpStorm.
 * User: cityfruit-lf
 * Date: 2019/6/2
 * Time: 下午12:57
 */

return [
    //公共內容
    'Simplified Chinese'=>'简体中文',
    'Traditional Chinese'=>'繁体中文',
    'Group introduce'=>'集团介绍',
    'Group business'=>'集团业务',
    'sun-vip'=>'贵宾服务',
    'sun-entertainment'=>'电影业务',
    'sun-entertainment-concert'=>'娱乐表演',
    'sun-travel'=>'环球旅游',
    'sun-food'=>'餐饮业务',
    'sun-automobile'=>'国际车业',
    'sunluxe'=>'奢华购物',
    'sun-sia'=>'珍品拍卖',
    'sun-financial'=>'金融投资',
    'sun-century'=>'地产开发',
    'sun-management'=>'管理顾问',
    'duty'=>'企业社会责任',
    'news'=>'集团新闻中心',
    'jobs'=>'就业机会',
    'wonderful_event'=>'精彩盛事',
    'follow_us'=>'关注我们',
    'group_publication'=>'集团刊物',
    'sun_city_group'=>'太阳城集团有限公司',
    'customer_service_hotline'=>'24小时客户服务热线',
    'inside_china'=>'中国内地',
    'macao_china'=>'中国澳门',
    'suncity_address'=>'澳门宋玉生广场263号中土大厦12楼N至P座',
    'suncity_copy_by'=>'太阳城集团有限公司版权所有',
    'disclaimer'=>'免责声明',
    'suncity'=>'太阳城集团',
    'suncity_zh_en'=>'太阳城集团 SUNCITYGROU',


    //404
    '404_message'=>'无法显示网页',
    'go_back'=>'返回首页',

    //index
    'suncity_about_us'=>'关于太阳城集团',
    'about_content'=>'太阳城集团是亚洲区其中一间领先的VIP贵宾服务及娱乐综合企业，一直致力提供多元化娱乐服务，秉承「多元创新，积极进取」的精神，为尊贵客户打造涵盖娱乐、旅游、餐饮及影视等领域的崭新玩乐体验。业务范畴遍及旅游、电影制作、演唱会及活动策划、餐饮、奢侈品、拍卖、度假村管理顾问、金融及地产发展等。太阳城集团以澳门为家，矢志扩充亚太区业务，跨步国际。',
    'determination'=>'有决心，敢尝试，',
    'challenge'=>'毋惧挑战，就能开创新局面',
    'boss_name'=>'周焯华',
    'boss_position'=>'太阳城集团行政总裁兼董事',
    'suncity_new_message'=>'集团最新消息',

    //about_us
    'group_profile'=>'集团简介',
    'boss_say'=>'行政总裁的话',
    'boss_say_content'=>"<span>超过十年努力不懈超过30个据点分布全球</span>
            <p>太阳城集团由最初在澳门星际酒店开设首间太阳城会—「星际太阳城会」时，员工只有数十人，到今时今日，在澳门及全球各地拥有超过30间太阳城会，员工数目更多达数千人；同时太阳城集团控股有限公司（01383-HK）更于香港交易所的主板上市，都是有赖所有员工努力打拼所获得的丰盛硕果！</p>
            <span>结合旅游与娱乐打造澳门成为国际休闲都会</span>
            <p>太阳城集团一直致力于结合旅游与娱乐，除了推出电子化预订系统及24小时客户服务，更与澳门特区政府携手合作，期许将澳门打造成为世界旅游休闲城市。结合太阳旅游的专业订务功能和太阳娱乐文化所提供的娱乐服务，集团推出多元化崭新旅游产品，以吸引更多旅客访澳，加速澳门旅游业及相关产业链蓬勃发展。</p>
            <span>融合科技与创意推出个人化贵宾娱乐体验</span>
            <p>另一方面，秉持多元创新思维，大胆求变的理念，太阳城集团与旗下品牌太阳旅游携手合作推出全新订务手机应用程序。用户只需输入目的地，系统就能按不同主题，筛选出当地最适合客人品味的优质选择；同时，更有专人安排尊贵贴心的VIP服务，由私人飞机到个人向导，完美地演绎非凡贵宾服务。</p>
            <span>稳扎澳门 回归本源</span>
            <p>今日太阳城集团已发展成跨国企业，但始终记得澳门是我们的家。太阳城集团将投放更多资源发展本地业务，并承诺继续履行企业责任，积极回馈社会，缔造更美好和谐的澳门！</p>
          <h2>周焯华</h2>
          <h3>太阳城集团行政总裁兼董事</h3>",
    'group_associate'=>'集团联营公司',
    'group_associate_content'=>'太阳城集团一直积极发展多元化业务，范畴涵盖旅游、影视娱乐、餐饮、金融、车业、拍卖等，为大众提供不同所需要，使集团业务发展更全面。',

    //disclaimer
    'disclaimer_content'=>"<span>网站使用条款</span>
      <p> 
          此部分载有适用于使用此网站的免责条款及使用条款。
        <p>
          阁下登入此网站或网站上的任何网页时，已确认阁下对这些免责条款及使用条款的同意以及对这些免责条款的理解和接受。如果阁下对这些免责条款或使用条款有任何不理解、不接受或不同意，请勿使用此网站或从中下载任何数据或材料。
        </p>  
     </p>
      <span>免责声明</span>
      <p> 
          本站点所载之数据乃由太阳城集团（下称“集团”）按「现状」而提供的。此等数据被诚实地存载并只供公众参考之用，并不可被依赖作任何特定用途。进入本站点存取数据的任何人，有责任遵守其有关的司法管辖区的所有适用法律和规例。任何拟对此网站的数据作出响应或依赖这些数据的人士或实体必须确保他不受任何会限制或禁止他响应或依赖此网站数据的当地规定的约束。
        <p>
          集团并无对此等数据的真确性、完整性或实时性作出任何保证或声明，同时集团，包括旗下的所有公司、关联公司、其高级人员、雇员、子公司、代理人、继承人及/或受让人，集团对本站点的所有数据或材料的无侵权、保安、准确性、完整性、适销性、适用性、免受电脑病毒侵扰等方面作出任何保证，并一概无须以任何方式就本站点的数据传递或传送失误，不准确或错误对本站点使用者或任何其他人仕负任何直接或间接的责任。
        </p>  
        <p>
          
          集团有权随时在其认为适当的情况下修改及更正本网站之内容，而无须预先或另行通知。  </p>
        <p>
          集团对与本站点连接的任何其他网站或资源中的内容或设立不负任何责任。任何人进入或使用该等网站或资源须完全自行承担风险，并受可能适用于登入或使用该等网站或资源的任何条款或条件的约束。即使集团提供连接其他网站或资源的超文本连接，集团将不被视为控制、同意、推荐、准许、担保或介绍任何第三方或于其在其网站上提供的任何服务/产品，或与该等第三方或网站有任何形式的合作关系。集团对任何外部网站或资源所可能提供的服务、数据、材料或其他内容中存在的任何干扰、延误、瑕疵或疏忽所造成的任何损害或损失（无论该等损害或损失是否为直接、间接、特殊、相应或附带的）不负任何责任。
        </p>
     </p>
     <span>知识产权</span>
        <p> 
           集团或旗下的所有公司及关联公司拥有或获许可使用本站点展示的所有商标。
        <p>
           本站点所载述的域名、商号、商标、文字、视像及声音内容、图形及图象均受有关商标和著作权的法律所保护。未经集团事先以书面明确允许，该等任何部分的域名、商号、商标、文字、视像及声音内容、图形及图象均不得以任何形式或方式复制、传递分发，改动或使用本站点的内容作公开或商业用途。
        </p>
        <p>
            在任何情况下，如未经公司事先书面许可，使用本站点并不构成获许可或有权使用本站点展示的任何知识产权。
        </p>
     </p>
     <span>资料的使用</span>
      <p> 
        本站点的使用者不得将本站点所提供的数据用于任何不合法的目的或以任何方式违反任何法律或法规。进入本站点存取数据的任何人，有责任遵守其有关的司法管辖区的所有适用法律和规例。
     </p>
     <span>
        适用法及管辖权的选择
     </span>
     <p> 
       这些使用条款及网站使用者与本集团间的关系将由澳门法律管辖，各方并同意受澳门法院专属管辖。
     </p> ",

    //duty
    'corporate_contribution'=>'企业贡献',
    'corporate_contribution_content'=>'太阳城集团自2007年成立以来，一直以善尽社会责任的方式拓展及营运业务，同时亦不忘关心澳门社会需要，以促进集团及澳门持续多元发展的抱负，积极履行企业社会责任，关怀弱势社群，支持和参与澳门各类社会慈善活动、社区活动、长者及青少年服务等，组织并鼓励集团员工积极参与义工活动，不遗余力，以实际行动，向社会作出回馈贡献。',
    'beneficiary_institution'=>'<p>太阳城集团曾向本澳多个机构及有需要人士作出捐助，部份受惠机构简列如下：</p>
            <ul class="activity-column-box">
            <li class="activity-column-item">澳门仁慈堂</li>
            <li class="activity-column-item">澳门同善堂</li>
            <li class="activity-column-item">澳门明爱</li>
            <li class="activity-column-item">澳门日报读者公益基金会</li>
            <li class="activity-column-item">澳门敬老总会</li>
            <li class="activity-column-item">澳门IN义工团</li>
            <li class="activity-column-item">澳门扶康会</li>
            <li class="activity-column-item">澳门红十字会</li>
            <li class="activity-column-item">澳门弱智人士服务协会</li>
            <li class="activity-column-item">澳门弱智人士家庭协进会</li>
            <li class="activity-column-item">菩提长者综合服务中心</li>
            <li class="activity-column-item">澳门希望之源协会</li>
            <li class="activity-column-item">澳门街坊会联合总会</li>
            <li class="activity-column-item">澳门扶康会</li>
          </ul>',
    'contribution'=>'<p>太阳城集团自成立以来在积极发展业务的同时，一直致力回馈社会，加强员工与社会之间的沟通，为弱势社群献出关怀。我们定期展开多项社区及义工活动，并组织员工积极参与，共同发挥社会责任，回馈社会。</p>
            <ul class="activity-column-box activity-column-1">
              <li class="activity-column-item">捐助仁慈堂「社服店」并组织员工参与协助派发「食物篮」予有需要家庭</li>
              <li class="activity-column-item">为澳门明爱家庭服务部之受助家庭举办亲子活动</li>
              <li class="activity-column-item">为澳门街坊总会青颐长者综合服务中心之长者举办迎新春活动</li>
            </ul>',
    'related_news'=>'相关动态',

    //jobs
    'strategy_title'=>'「尊重人才‧成就未来」',
    'strategy_text'=>'是太阳城集团的员工发展方针。我们为各职级的同事们安排必备的课程，帮助员工提升竞争力，为他们职业生涯作发展、作规划。诚邀你们加入太阳城集团！',
    'jobs_title'=>'・旭日东升－太阳城集团・招兵买马－人才招募・用人唯才－培训课程',
    'activity_name'=>'雇员活动',
    'activity_detai'=>'<p>为了让员工于工作及生活取得平衡发展，集团定期举办员工旅行及多元化兴趣班。</p>
          <div class="activity-column-wrapper">
            <ul class="activity-column">
              <li>・每月为员工举办生日派对</li>
              <li>・定期举办不同的康体文娱活动，包括：<br>「咖啡拉花工作坊」、「甜品工作坊」、「高尔夫球同乐日」「保龄球比赛」、「舞蹈班」、「员工旅行」等</li>
              <li>・举办「年度最佳员工选举」颁奖礼，嘉许表现出色的员工</li>
            </ul>
          </div>',
    'activity_environment'=>'工作环境',
    'environment_detail'=>'<p>我们集团的口号是以人为本，为客户提供优质的服务。因此，我们的员工是其中一个重要部分，我们非常重视员工发展，为员工提供专业培训让他们尽展所长，乐于成为太阳城集团的一份子。</p>
          <div class="activity-column-wrapper">
            <ul class="activity-column">
              <li>・为经理级以上员工推行与香港中文大学合办之「督导管理技巧培训」课程</li>
              <li>・为新入职员工举办迎新会</li>
              <li>・定期举办专业的在职培训，包括：<br>「电脑班」、「职务范围及要求文件的编写工作坊」、「工作心态培训班」等</li>
            </ul>
          </div>',
    'group_vacancies'=>'集团职位空缺',
    'contact_us_title'=>'招聘及员工发展中心',
    'contact_number'=>'招聘热线',
    'contact_info'=>'星期六，日及公众假期除外',
    'contact_address'=>'澳门宋玉生广场263号中土大厦16楼C至D座',

];