<?php
/**
 * Created by PhpStorm.
 * User: cityfruit-lf
 * Date: 2019/6/2
 * Time: 下午12:57
 */

return [
    //公共內容
    'Simplified Chinese'=>'簡體中文',
    'Traditional Chinese'=>'繁體中文',
    'Group introduce'=>'集團介紹',
    'Group business'=>'集團業務',
    'sun-vip'=>'貴賓服務',
    'sun-entertainment'=>'電影業務',
    'sun-entertainment-concert'=>'娛樂表演',
    'sun-travel'=>'環球旅遊',
    'sun-food'=>'餐飲業務',
    'sun-automobile'=>'國際車業',
    'sunluxe'=>'奢華購物',
    'sun-sia'=>'珍品拍賣',
    'sun-financial'=>'金融投資',
    'sun-century'=>'地產開發',
    'sun-management'=>'管理顧問',
    'duty'=>'企業社會責任',
    'news'=>'集團新聞中心',
    'jobs'=>'就業機會',
    'wonderful_event'=>'精彩盛事',
    'follow_us'=>'關注我們',
    'group_publication'=>'集團刊物',
    'sun_city_group'=>'太陽城集團有限公司',
    'customer_service_hotline'=>'24小時客戶服務熱線',
    'inside_china'=>'中國內地',
    'macao_china'=>'中國澳門',
    'suncity_address'=>'澳門宋玉生廣場263號中土大廈12樓N至P座',
    'suncity_copy_by'=>'太陽城集團有限公司版權所有',
    'disclaimer'=>'免責聲明',
    'suncity'=>'太陽城集團',
    'suncity_zh_en'=>'太陽城集團 SUNCITYGROU',


    //404
    '404_message'=>'無法顯示網頁',
    'go_back'=>'返回首頁',

    //index
    'suncity_about_us'=>'關於太陽城集團',
    'about_content'=>'太陽城集團是亞洲區其中一間領先的VIP貴賓服務及娛樂綜合企業，一直致力提供多元化娛樂服務，秉承「多元創新，積極進取」的精神，為尊貴客戶打造涵蓋娛樂、旅遊、餐飲及影視等領域的嶄新玩樂體驗。業務範疇遍及旅遊、電影製作、演唱會及活動策劃、餐飲、奢侈品、拍賣、度假村管理顧問、金融、地產發展、體育發展及教育等。太陽城集團以澳門為家，矢志擴充亞太區業務，跨步國際。',
    'determination'=>'有決心，敢嘗試，',
    'challenge'=>'毋懼挑戰，就能開創新局面',
    'boss_name'=>'周焯華',
    'boss_position'=>'太陽城集團行政總裁兼董事',
    'suncity_new_message'=>'集團最新消息',

    //about_us
    'group_profile'=>'集團簡介',
    'boss_say'=>'行政總裁的話',
    'boss_say_content'=>"<span>超過十年努力不懈  超過30個據點分佈全球</span>
            <p>太陽城集團由最初在澳門星際酒店開設首間太陽城會—「星際太陽城會」時，員工只有數十人，到今時今日，在澳門及全球各地擁有超過30間太陽城會，員工數目更多達數千人；同時太陽城集團控股有限公司(01383-HK)更於香港交易所的主板上市，都是有賴所有員工努力打拼所獲得的豐盛碩果！</p>
            <span>結合旅遊與娛樂 打造澳門成為國際休閒都會</span>
            <p>太陽城集團一直致力於結合旅遊與娛樂，除了推出電子化預訂系統及24小時客戶服務，更與澳門特區政府攜手合作，期許將澳門打造成為世界旅遊休閒城市。結合太陽旅遊的專業訂務功能和太陽娛樂文化所提供的娛樂服務，集團推出多元化嶄新旅遊產品，以吸引更多旅客訪澳，加速澳門旅遊業及相關產業鏈蓬勃發展。</p>
            <span>融合科技與創意 推出個人化貴賓娛樂體驗</span>
            <p>另一方面，秉持多元創新思維，大膽求變的理念，太陽城集團與旗下品牌太陽旅遊攜手合作推出全新訂務手機應用程式。用戶只需輸入目的地，系統就能按不同主題，篩選出當地最適合客人品味的優質選擇；同時，更有專人安排尊貴貼心的VIP服務，由私人飛機到個人嚮導，完美地演繹非凡貴賓服務。</p>
            <span>穩扎澳門 回歸本源</span>
            <p>今日太陽城集團已發展成跨國企業，但始終記得澳門是我們的家。太陽城集團將投放更多資源發展本地業務，並承諾繼續履行企業責任，積極回饋社會，締造更美好和諧的澳門！</p>
          <h2>周焯華</h2>
          <h3>太陽城集團行政總裁兼董事</h3>",
    'group_associate'=>'集團聯營公司',
    'group_associate_content'=>'太陽城集團一直積極發展多元化業務，範疇涵蓋旅遊、影視娛樂、餐飲、金融、車業、拍賣等，為大眾提供不同所需要，使集團業務發展更全面。',

    //disclaimer
    'disclaimer_content'=>"<span>網站使用條款</span>
      <p> 
        此部分載有適用於使用此網站的免責條款及使用條款。
        <p>
          閣下登入此網站或網站上的任何網頁時，已確認閣下對這些免責條款及使用條款的同意以及對這些免責條款的理解和接受。如果閣下對這   些免責條款或使用條款有任何不理解、不接受或不同意，請勿使用此網站或從中下載任何資料或材料。
        </p>  
     </p>
      <span>免責聲明</span>
      <p> 
          本網站所載之資料乃由太陽城集團（下稱&quot;集團&quot;）按「現狀」而提供的。此等資料被誠實地存載並只供公眾參考之用，並不可被依賴作任何特定用途。進入本網站存取資料的任何人，有責任遵守其有關的司法管轄區的所有適用法律和規例。任何擬對此網站的資料作出回應或依賴這些資料的人士或實體必須確保他不受任何會限制或禁止他回應或依賴此網站資料的當地規定的約束。
        <p>
          集團並無對此等資料的真確性、完整性或實時性作出任何保證或聲明，同時集團，包括旗下的所有公司、關聯公司、其高級人員、僱員、子公司、代理人、繼承人及/或受讓人，集團對本網站的所有資料或材料的無侵權、保安、準確性、完整性、適銷性、適用性、免受電腦病毒侵擾等方面作出任何保證，並一概無須以任何方式就本網站的資料傳遞或傳送失誤，不準確或錯誤對本網站使用者或任何其他人仕負任何直接或間接的責任。
        </p>  
        <p>
          集團有權隨時在其認為適當的情況下修改及更正本網站之內容，而無須預先或另行通知。
        </p>
        <p>
          集團對與本網站連結的任何其他網站或資源中的內容或設立不負任何責任。任何人進入或使用該等網站或資源須完全自行承擔風險，並受可能適用於登入或使用該等網站或資源的任何條款或條件的約束。即使集團提供連結其他網站或資源的超文本連結，集團將不被視為控制、同意、推薦、准許、擔保或介紹任何第三方或於其在其網站上提供的任何服務/產品，或與該等第三方或網站有任何形式的合作關係。集團對任何外部網站或資源所可能提供的服務、資料、材料或其他內容中存在的任何干擾、延誤、瑕疵或疏忽所造成的任何損害或損失（無論該等損害或損失是否為直接、間接、特殊、相應或附帶的）不負任何責任。
        </p>
     </p>
     <span>知識產權</span>
      <p> 
        集團或旗下的所有公司及關聯公司擁有或獲許可使用本網站展示的所有商標。
        <p>
           本網站所載述的域名、商號、商標、文字、視像及聲音內容、圖形及圖像均受有關商標和著作權的法律所保護。未經集團事先以書面明確允許，該等任何部分的域名、商號、商標、文字、視像及聲音內容、圖形及圖像均不得以任何形式或方式複製、傳遞分發，改動或使用本網站的內容作公開或商業用途。
        </p>
        <p>
            在任何情況下，如未經公司事先書面許可，使用本網站並不構成獲許可或有權使用本網站展示的任何知識產權。
        </p>
     </p>
     <span>資料的使用</span>
      <p> 
        本網站的使用者不得將本網站所提供的資料用於任何不合法的目的或以任何方式違反任何法律或法規。進入本網站存取資料的任何人，有責任遵守其有關的司法管轄區的所有適用法律和規例。
     </p>
     <span>
        適用法及管轄權的選擇
     </span>
     <p>
        這些使用條款及網站使用者與本集團間的關係將由澳門法律管轄，各方並同意受澳門法院專屬管轄。
     </p> ",


    //duty
    'corporate_contribution'=>'企業貢獻',
    'corporate_contribution_content'=>'太陽城集團自2007年成立以來，一直以善盡社會責任的方式拓展及營運業務，同時亦不忘關心澳門社會需要，以促進集團及澳門持續多元發展的抱負，積極履行企業社會責任，關懷弱勢社群，支持和參與澳門各類社會慈善活動、社區活動、長者及青少年服務等，組織並鼓勵集團員工積極參與義工活動，不遺餘力，以實際行動，向社會作出回饋貢獻。',
    'beneficiary_institution'=>'<p>太陽城集團曾向本澳多個機構及有需要人士作出捐助，部份受惠機構簡列如下：</p>
            <ul class="activity-column-box">
              <li class="activity-column-item">澳門仁慈堂</li>
              <li class="activity-column-item">澳門同善堂</li>
              <li class="activity-column-item">澳門明愛</li>
              <li class="activity-column-item">澳門日報讀者公益基金會</li>
              <li class="activity-column-item">澳門敬老總會</li>
              <li class="activity-column-item">澳門IN義工團</li>
              <li class="activity-column-item">澳門扶康會</li>
              <li class="activity-column-item">澳門紅十字會</li>
              <li class="activity-column-item">澳門弱智人士服務協會</li>
              <li class="activity-column-item">澳門弱智人士家庭協進會</li>
              <li class="activity-column-item">菩提長者綜合服務中心</li>
              <li class="activity-column-item">澳門希望之源協會</li>
              <li class="activity-column-item">澳門街坊會聯合總會</li>
              <li class="activity-column-item">澳門扶康會</li>
            </ul>',
    'contribution'=>'<p>太陽城集團自成立以來在積極發展業務的同時，一直致力回饋社會，加強員工與社會之間的溝通，為弱勢社群獻出關懷。我們定期展開多項社區及義工活動，並組織員工積極參與，共同發揮社會責任，回饋社會。</p>
            <ul class="activity-column-box activity-column-1">
              <li class="activity-column-item">捐助仁慈堂「社服店」並組織員工參與協助派發「食物籃」予有需要家庭</li>
              <li class="activity-column-item">為澳門明愛家庭服務部之受助家庭舉辦親子活動</li>
              <li class="activity-column-item">為澳門街坊總會青頤長者綜合服務中心之長者舉辦迎新春活動</li>
            </ul>',
    'related_news'=>'相關動態',

    //jobs
    'strategy_title'=>'「尊重人才‧成就未來」',
    'strategy_text'=>'是太陽城集團的員工發展方針。我們為各職級的同事們安排必備的課程，幫助員工提升競爭力，為他們職業生涯作發展、作規劃。誠邀你們加入太陽城集團！',
    'jobs_title'=>'・旭日東昇－太陽城集團・招兵買馬－人才招募・用人唯才－培訓課程',
    'activity_name'=>'僱員活動',
    'activity_detai'=>'<p>為了讓員工於工作及生活取得平衡發展，集團定期舉辦員工旅行及多元化興趣班。</p>
          <div class="activity-column-wrapper">
            <ul class="activity-column">
              <li>・每月為員工舉辦生日派對</li>
              <li>・定期舉辦不同的康體文娛活動，包括：<br>「咖啡拉花工作坊」、「甜品工作坊」、「高爾夫球同樂日」「保齡球比賽」、「舞蹈班」、「員工旅行」等</li>
              <li>・舉辦「年度最佳員工選舉」頒獎禮，嘉許表現出色的員工</li>
            </ul>
          </div>',
    'activity_environment'=>'工作環境',
    'environment_detail'=>'<p>我們集團的口號是以人為本，為客戶提供優質的服務。因此，我們的員工是其中一個重要部分，我們非常重視員工發展，為員工提供專業培訓讓他們盡展所長，樂於成為太陽城集團的一份子。</p>
          <div class="activity-column-wrapper">
            <ul class="activity-column">
              <li>・為經理級以上員工推行與香港中文大學合辦之「督導管理技巧培訓」課程</li>
              <li>・為新入職員工舉辦迎新會</li>
              <li>・定期舉辦專業的在職培訓，包括：<br>「電腦班」、「職務範圍及要求文件的編寫工作坊」、「工作心態培訓班」等</li>
            </ul>
          </div>',
    'group_vacancies'=>'集團職位空缺',
    'contact_us_title'=>'招聘及員工發展中心',
    'contact_number'=>'招聘熱線',
    'contact_info'=>'星期六，日及公眾假期除外',
    'contact_address'=>'澳門宋玉生廣場263號中土大廈16樓C至D座',
];